{
    "3326509": {
        "efecte": "altre",
        "justificacio": "L'article proporciona informació sobre els rècords històrics en l'ús del transport públic a Barcelona i Catalunya, destacant un augment en el nombre de viatgers tant en bus com en metro. Aquest tipus de notícies, centrades en estadístiques i dades positives, no tenen implicacions negatives evidents que podrien causar nervis o angoixa al lector. A més, no es mencionen problemes que afectin directament la seguretat o la qualitat del servei, per tant, el sentiment predominant probablement sigui de neutralitat o d'interès, en lloc de nervis o angoixa."
    },
    "3326308": {
        "efecte": "altre",
        "justificacio": "L'article tracta sobre les accions que es duen a terme per gestionar la sobrepoblació de coloms a Barcelona. Tot i que pot ser una preocupació per a algunes persones, especialment aquelles afectades directament per la brutícia o les plagues associades als coloms, l'article no té un to alarmista. Es presenta un pla d'acció clar que inclou campanyes de conscienciació, sancions i mètodes alternatius per controlar la població de coloms. Això suggereix que el problema està sent gestionat activament, la qual cosa pot proporcionar una sensació de control i calma als lectors, en lloc de causar nervis o angoixa."
    },
    "3327827": {
        "efecte": "angoixat",
        "justificacio": "L'article pot causar una sensació d'angoixa als lectors perquè tracta temes sensibles relacionats amb el maltractament d'animals i l'abús de confiança per part d'una organització criminal. La descripció de les greus irregularitats, incloent-hi el tractament clandestí de cadàvers i les condicions inadequades de vida dels animals, és pertorbadora. A més, la implicació d'un gran nombre d'ajuntaments que desconeixien les irregularitats pot augmentar la sensació d'impotència i frustració davant la falta d'una protecció adequada per als animals. Aquests elements combinats poden generar un sentiment d'inquietud i preocupació envers la situació descrita."
    },
    "3329008": {
        "efecte": "altre",
        "justificacio": "L'article descriu una situació d'entrenament habitual d'un equip de futbol, el FC Barcelona, preparant-se per a un proper partit de la Copa del Rei. Tot i que es fa referència a les inscripcions de dos jugadors i la lesió d'un altre, el to general de la notícia és neutre i informatiu. No es transmet cap situació de crisi immediata ni problemes interns greus que puguin generar nervis o angoixa als lectors. Els aficionats segurament poden sentir expectació i interés sobre l'estat dels jugadors, però l'article no proporciona cap raó per sentir angoixa o nerviosisme significant."
    },
    "3324957": {
        "efecte": "angoixat",
        "justificacio": "L'article pot causar angoixa al lector perquè destaca l'augment significatiu del cost de criar un infant a Catalunya, un 45% des del 2018, i descriu com aquest increment està portant a més famílies a viure amb dificultats econòmiques. A més, la notícia subratlla que la natalitat és molt baixa, en part degut als elevats costos, cosa que podria generar preocupació sobre el futur demogràfic i econòmic de la regió. La situació descrita reflecteix una realitat econòmica complicada per moltes llars, fent que el lector pugui sentir angoixa per l'impacte d'aquestes despeses en la seva vida diària i la seva capacitat per formar una família."
    },
    "3328499": {
        "efecte": "altre",
        "justificacio": "L'article no sembla causar nervis ni angoixa, ja que es tracta d'una descoberta arqueològica que permet una millor comprensió de la història del cristianisme a Europa. El to de la notícia és informatiu i no hi ha elements que puguin causar alarma o preocupació als lectors. Més aviat, la informació presentada pot generar curiositat i interès històric, destacant la importància d'aquesta troballa en el context de la recerca acadèmica."
    },
    "3328606": {
        "efecte": "angoixat",
        "justificacio": "L'article descriu una situació molt greu i tràgica que està esdevenint a la Franja de Gaza, amb l'evacuació i assalt d'hospitals, bombardejos massius, un alt nombre de morts i ferits, i la destrucció d'infraestructures. La informació sobre la mort de civils, especialment dones i nens, i la manca d'espais segurs per als afectats pot generar una sensació d'angoixa en el lector. Aquesta angoixa es pot agreujar a causa de la menció continuada de les violències i les pèrdues humanes en un context de conflicte que es presenta com a continuat i sense signes de resolució immediata."
    },
    "3326804": {
        "efecte": "nerviós",
        "justificacio": "La notícia pot causar nervis als lectors, especialment als habitants i famílies del barri Pont Major de Girona, perquè es refereix a un canvi en l'educació disponible per als seus fills. La decisió de tancar les línies de batxillerat pot resultar inquietant perquè redueix les opcions educatives a l'institut Narcís Xifra, generant preocupació sobre la qualitat i accessibilitat de l'educació postobligatòria a la seva comunitat. A més, el fet que aquesta decisió contradigui una promesa anterior pot augmentar la desconfiança i la frustració envers les autoritats educatives."
    },
    "3325203": {
        "efecte": "altre",
        "justificacio": "L'article no sembla causar nervis o angoixa, ja que es focalitza en els aspectes tècnics i científics d'una missió espacial innovadora de l'Agència Espacial Europea, Proba-3. El text descriu els objectius i l'enginyeria darrere de la missió, que busca estudiar la corona solar mitjançant eclipsis artificials, i no conté elements que suggeririen riscos personals imminents o problemes de seguretat global. Més aviat, pot despertar interès o fascinació per l'avenç científic i les noves oportunitats en la investigació espacial."
    },
    "3326622": {
        "efecte": "altre",
        "justificacio": "L'article tracta de la gestió de l'entrenador Hansi Flick respecte a Robert Lewandowski i com s'administra el seu temps de joc per mantenir l'equip al màxim rendiment. Tot i que es menciona que Lewandowski és substituït en alguns partits no resolts, s'explica raonadament que és per mantenir la intensitat de l'equip. També es destaca positivament el paper de Lewandowski com a màxim golejador del Barça, cosa que podria generar admiració més que nervis o angoixa. Per tant, l'article probablement no genera una sensació de nerviosisme o angoixa al lector."
    },
    "3325674": {
        "efecte": "altre",
        "justificacio": "L'article informa sobre un delicte específic de tràfic de drogues i la detenció d'un individu per part dels Mossos d'Esquadra. No conté elements que siguin directament amenaçadors o que impliquin un perill imminent per al públic en general. Tot i que el tema pot ser preocupant, sobretot pel que fa a les qüestions de seguretat local, el fet que els agents hagin detingut l'individu i intervingut les substàncies pot transmetre una sensació d'eficàcia policial i control de la situació, més que de nerviosisme o angoixa."
    },
    "3325843": {
        "efecte": "altre",
        "justificacio": "L'article tracta d'un esdeveniment esportiu amb un toc anecdòtic i humorístic, relacionat amb les relliscades d'un jugador durant un partit de futbol. Tot i descriure moments desafortunats per a Marc Cucurella, es presenta més com una anècdota divertida, ja que el seu equip finalment guanya el partit i el mateix jugador fa broma de la situació a les xarxes socials. No hi ha elements que suggereixin que el lector experimentaria nervis o angoixa a causa d'aquesta notícia. Per tant, la reacció més probable és un somriure o diversió, més que nervis o angoixa."
    },
    "3326188": {
        "efecte": "altre",
        "justificacio": "L'article informa sobre una acció legal presa per Unió de Pagesos davant una modificació urbanística que podria afectar terres agrícoles. Tot i que aquest tema pot ser rellevant per a les persones involucrades directament amb l'agricultura o la comunitat local, no sembla suggerir immediatament un sentiment de nervis o angoixa per al lector general. La notícia presenta una situació legal i administrativa i no aporta elements de crisi immediata o desastre que solen generar sentiments com angoixa o nervis."
    },
    "3325545": {
        "efecte": "altre",
        "justificacio": "L'article informa sobre la manca de neu a les estacions d'esquí durant el cap de setmana llarg i les alternatives d'activitats disponibles. Tot i que la situació pot ser desfavorable per als esquiadors i pot afectar els hotels a peu de pista amb algunes anul·lacions, l'article no transmet un sentiment d'angoixa o nerviosisme. A més, hi ha una previsió de nevades que poden millorar la situació aviat i les destinacions de muntanya encara ofereixen altres activitats. Per tant, l'article no provoca nervis ni angoixa significativa al lector."
    },
    "3325649": {
        "efecte": "nerviós",
        "justificacio": "L'article pot causar nervis al lector perquè parla d'una alerta vermella per nevades amb risc extrem a la Val d'Aran, així com una alerta taronja al Pirineu de Lleida i vents forts a la costa catalana. Aquestes condicions meteorològiques adverses podrien afectar la seguretat i la mobilitat de les persones que viuen o viatgen a aquestes zones, provocant preocupació per les possibles conseqüències com talls de carreteres, talls en el subministrament elèctric o altres inconvenients relacionats amb el mal temps."
    },
    "3328057": {
        "efecte": "altre",
        "justificacio": "L'article parla d'un esdeveniment festiu i positiu, descrit amb un to alegre i celebratiu. Tracta sobre una tradició nadalenca que genera entusiasme entre els espectadors, així com l'admiració i suport a una figura coneguda com és en Grasset. El fet que el vídeo hagi sigut tan popular a les xarxes socials amb comentaris positius confirma que l'article no transmet nervis ni angoixa, sinó més aviat alegria i sentiment de comunitat durant les festes nadalenques."
    },
    "3327873": {
        "efecte": "altre",
        "justificacio": "L'article parla sobre l'experiència d'un jove futbolista, Marc Casadó, amb un to positiu i informal. Es tracta de l'evolució de la seva carrera i de la seva afició als videojocs, concretament el FIFA, on es tria a si mateix malgrat les seves limitacions virtuals. El text no conté elements que podrien causar nervis o angoixa al lector, ja que no exposa cap situació conflictiva, preocupant o emocionalment intensa. Per tant, el sentiment predominant per al lector seria més aviat d'interès o curiositat sobre la trajectòria de Casadó, sense elements de nervis o angoixa."
    },
    "3328183": {
        "efecte": "altre",
        "justificacio": "L'article narra la distribució d'un premi de loteria a la Pobla de Segur i altres parts de Catalunya i Espanya. Tanmateix, no hi ha elements en la notícia que suggereixin un efecte de nervis o angoixa per al lector. Més aviat, l'article pot provocar sensacions de felicitat o emoció per aquells qui han obtingut part del premi. La narrativa se centra en la sorpresa positiva dels venedors i compradors, així com la connexió amb una sèrie televisiva popular, la qual cosa pot generar curiositat o interès més que preocupació."
    },
    "3328895": {
        "efecte": "altre",
        "justificacio": "L'article narra una celebració del centenari del metro de Barcelona, fet que en general es pot considerar positiu i festiu. La notícia destaca els avenços i l'èxit d'aquest transport públic al llarg dels anys, sense mencionar esdeveniments que puguin causar nervis o angoixa com accidents o incidents negatius. L'acte protocol·lari incloïa recreacions històriques i elements commemoratius, que tenen l'objectiu de rememorar la història del metro de manera amable i cultural. Per tant, l'efecte predominant probablement serà positiu o informatiu, sense generar cap sensació de nerviosisme o angoixa."
    },
    "3326769": {
        "efecte": "nerviós",
        "justificacio": "L'article descriu la detenció d'un grup internacional dedicat al tràfic de drogues, el que pot generar una sensació de preocupació o nervis en el lector pel fet que aquesta activitat criminal tingui presència a ciutats properes com Barcelona i Lleida. La implicació de forces internacionals en l'operació, així com l'esment de quantitats significatives de droga, poden augmentar la percepció de risc o inseguretat, provocant nervis especialment en aquells que visquin a les àrees esmentades o temin per la seguretat de la seva comunitat."
    },
    "3327600": {
        "efecte": "altre",
        "justificacio": "L'article és una notícia relacionada amb un esdeveniment musical, el festival Maleducats, i la seva nova ubicació a Barcelona. La informació aportada se centra en detalls sobre el festival, com ara el cartell d'artistes i la venda d'entrades, sense indicar cap situació o circumstància que pugui causar nervis o angoixa. Per tant, és més probable que la notícia generi curiositat o interès entre els aficionats a la música que no pas sentiments de nervis o angoixa."
    },
    "3328326": {
        "efecte": "angoixat",
        "justificacio": "L'article pot causar angoixa perquè tracta sobre la incertesa i les dificultats que afronten els regants en relació amb les resolucions pendents de concessió d'ajuts, el judici per les reclamacions patrimonials, i les condicions de la gestió futura de l'aigua. La situació es complica amb el tancament del canal d'Urgell, que ha afectat significativament les seves operacions, i la manca de solucions concretes i de transparència en la gestió de l'aigua augmenta l'angoixa entre els afectats. A més, l'impacte econòmic considerable per als agricultors afectats i la incertesa sobre les condicions futures del subministrament d'aigua afegeixen preocupació i ansietat sobre el seu mitjà de vida."
    },
    "3326364": {
        "efecte": "altre",
        "justificacio": "L'article informa sobre una operació policial exitosa que ha desmantellat una xarxa de tràfic de droga a Lleida, destacant la intervenció d'estupefaents i objectes robats. La notícia podria generar un cert sentiment de seguretat en els lectors, ja que mostra l'eficàcia de les forces de seguretat en combatre el tràfic il·legal i els delictes associats. Tot i que el tema del tràfic de drogues pot ser preocupant, l'article se centra en els aspectes positius de la intervenció policial, per la qual cosa és poc probable que generi nervis o angoixa."
    },
    "3328073": {
        "efecte": "angoixat",
        "justificacio": "L'article pot causar angoixa al lector, ja que s'hi descriu un atemptat violent on un polític va ser atacat i gairebé perd la vida. A més, s'hi menciona l'existència d'una organització criminal internacional implicada, la Mocro Maffia, i la connexió amb el règim iranià, la qual cosa pot fer que els lectors sentin preocupació per la seguretat i la possibilitat de nous atemptats. Els detalls sobre les detencions i la persecució d'aquestes organitzacions poden fer que el lector es preocupi pel nivell de criminalitat organitzada i la violència."
    },
    "3326127": {
        "efecte": "nerviós",
        "justificacio": "L'article pot causar nervis al lector perquè descriu un incident violent que va tenir lloc durant un esdeveniment esportiu. El fet que un espectador hagi pogut agredir físicament un jugador, malgrat la presència de mesures de seguretat, pot generar preocupació sobre la seguretat en els esdeveniments esportius i la possibilitat de futurs incidents similars. A més, esmenta la tensió acumulada en un derbi osonenc, amb insults i escopinades, afegint un context de conflicte i agressivitat que pot resultar inquietant per als lectors."
    },
    "3325407": {
        "efecte": "angoixat",
        "justificacio": "L'article pot generar angoixa en els lectors perquè tracta sobre un augment significatiu dels accidents laborals a Catalunya, incloent-hi accidents mortals. Les dades presentades reflexionen una taxa preocupant de sinistralitat, amb un increment notable respecte al mes anterior. A més, es menciona la manca de progressos en prevenció laboral i els problemes endèmics al mercat de treball, factors que poden generar preocupació pel benestar i la seguretat dels treballadors. També s'introdueix el tema de les malalties mentals i els riscos psicosocials, afegint una capa addicional de complexitat i preocupació per la salut laboral."
    },
    "3327890": {
        "efecte": "angoixat",
        "justificacio": "L'article tracta sobre un tema extremadament delicat i emotiu: els abusos sexuals i les drogues dins del context familiar. Explica la dolorosa experiència personal de Caroline Darian i les revelacions sobre el comportament abusiu del seu pare, que no només va drogar i violar la seva mare, sinó que també va implicar la seva pròpia filla. L'impacte emocional d'aquesta narració és profund, i la manera detallada com es descriuen els fets pot generar una sensació d'angoixa en els lectors, especialment en aquells que poden sentir empatia pel patiment de les víctimes o que tenen experiència personal amb situacions semblants. L'article remarca la traïció dins la família, un espai que es suposa hauria de ser de seguretat i amor, cosa que pot intensificar els sentiments d'angoixa i inquietud."
    },
    "3326797": {
        "efecte": "altre",
        "justificacio": "L'article en qüestió informa sobre l'autorització per part del Departament de Territori per construir diverses plantes solars fotovoltaiques al terme municipal de Valls, amb un procés que inclou el respecte de certes estructures històriques i la necessitat d'informes arqueològics previs. Tot i que algunes entitats van presentar al·legacions per qüestions de conservació històrica i ús del sòl, l'article no sembla introduir elements que puguin causar nervis o angoixa significatius als lectors. En general, es tracta d'una notícia sobre el desenvolupament d'energies renovables i els procediments administratius associats, la qual cosa podria ser interpretada de manera neutra o fins i tot positiva per aquells preocupats pel medi ambient."
    },
    "3324855": {
        "efecte": "altre",
        "justificacio": "L'article no sembla causar un sentiment predominant de nervis o angoixa, ja que se centra en la tasca humanitària de Proactiva Open Arms i en l'esforç de promoure la sensibilització dels drets humans a través del suport de l'Ajuntament a Tarragona. Tot i que s'esmenta la situació difícil d'intentar rescatar persones al mar Mediterrani, el to de l'article és més aviat de conscienciació i proactiu cap al canvi social, amb un èmfasi en la lluita contra el discurs d'odi i la desinformació. Això pot donar als lectors una sensació d'esperança i empoderament més que de nerviosisme o angoixa."
    },
    "3329043": {
        "efecte": "angoixat",
        "justificacio": "L'article pot causar angoixa perquè descriu un context de conflicte armat en el Pròxim Orient, amb bombardejos i atacs missilístics entre Israel i els houthis del Iemen. A més, hi ha implicació de grups internacionals com els Estats Units i el Regne Unit, i un risc potencial per al comerç internacional. Aquests elements poden generar preocupació per l'escalada del conflicte, la seguretat internacional i el benestar de les persones afectades, augmentant així el sentiment d'angoixa en els lectors."
    },
    "3325249": {
        "efecte": "angoixat",
        "justificacio": "L'article pot causar angoixa al lector per diverses raons. Primer, es tracta d'un accident mortal amb conseqüències greus, incloent-hi morts i ferits, la qual cosa ja genera una situació emocional difícil. A més, el fet que l'accident pugui haver estat provocat per una possible negligència respecte al manteniment del vehicle i la manca de fre en una carretera de revolts incrementa la sensació d'inseguretat i impotència. Aquests factors, juntament amb l'investigació oberta per 'homicidi involuntari', poden generar una sensació d'angoixa en aquells que llegeixen l'article, ja que posa de manifest la vulnerabilitat i els perills associats al transport en grups i la confiança en empreses que no compleixen amb les normatives de seguretat."
    },
    "3328672": {
        "efecte": "altre",
        "justificacio": "L'article ofereix una anàlisi objectiva i detallada de la situació política a la Catalunya del Nord amb l'arribada de François Bayrou com a primer ministre de França. Tot i que es mencionen algunes preocupacions, com la protecció de la llengua catalana i la inestabilitat política a França, l'article no presenta elements que suggereixin un motiu per crear nervis o angoixa significatives al lector. Més aviat, proporciona informació sobre les expectatives i perspectives de diferents grups, com els defensors de la llengua catalana i els pagesos, deixant espai per a una interpretació racional i serena."
    },
    "3327540": {
        "efecte": "altre",
        "justificacio": "L'article és principalment informatiu i se centra en els minuts jugats pels futbolistes durant l'any. No presenta contingut que sigui estressant o que generi preocupació significativa. És una llista de dades objectives sobre el rendiment dels jugadors i no inclou elements que puguin provocar nervis o angoixa al lector. A més, per a molts aficionats del futbol, aquestes estadístiques poden resultar interessants o valorades, sense implicacions emocionals negatives."
    },
    "3325640": {
        "efecte": "altre",
        "justificacio": "L'article no sembla provocar nervis ni angoixa, ja que es tracta d'una notícia esportiva que explica el desenvolupament d'activitats addicionals d'un futbolista, Simon Mignolet, més enllà del seu rol en el futbol. La decisió del porter de prioritzar els seus compromisos esportius amb el Bruges per sobre de la final del concurs intel·lectual no es presenta de manera negativa, i l'article no expressa cap situació de perill o estrès, sinó més aviat una anècdota de la seva vida. Cap dels aspectes mencionats a l'article suggereix conseqüències negatives significatives per a ell o per als lectors."
    },
    "3326738": {
        "efecte": "angoixat",
        "justificacio": "L'article pot causar angoixa al lector perquè destaca la mala qualitat de l'aire a les escoles, especialment a les zones urbanes com Barcelona, on diversos centres superen els límits legals de contaminació. A més, s'assenyala que la contaminació atmosfèrica és una causa important de problemes de salut, com l'asma infantil, amb un impacte considerable en la mortalitat prematura mundial. Aquestes informacions poden generar preocupació i angoixa entre els pares i familiars d'estudiants, així com en qualsevol persona conscient de l'impacte de la contaminació en la salut pública."
    },
    "3325985": {
        "efecte": "angoixat",
        "justificacio": "L'article pot causar angoixa en el lector per diverses raons. En primer lloc, menciona l'accident d'un autocar a la Catalunya Nord, on hi va haver dues morts, un fet que per si sol ja pot generar una sensació d'amenaça personal, sobretot per a aquells que solen viatjar en aquest tipus de transport. A més, l'article destaca que el conductor de l'autocar va donar positiu en cocaïna i que la investigació apunta a una fallada mecànica del sistema de frens. Aquests factors se sumen al risc, ja que evidencien negligències tant humanes com mecàniques, augmentant la preocupació sobre la seguretat del transport públic. De manera addicional, la notícia també parla de l'expedient de diversos autocars per no passar la ITV, revelant que aquesta situació és potser més habitual del que es podria esperar, fent que el lector se senti insegur sobre les condicions de seguretat dels vehicles en els quals pot estar viatjant diàriament."
    },
    "3328818": {
        "efecte": "altre",
        "justificacio": "L'article en qüestió descriu la jubilació d'un empresari conegut de l'oci nocturn a Barcelona, Fede Sardà. Tot i que esmenta algun comentari sobre la pèrdua de qualitat de la vida nocturna de la ciutat, el to general de la notícia no sembla ser amenaçador ni capaç de causar nervis o angoixa. La jubilació es presenta de manera positiva i humorística, i Fede Sardà sembla acceptar satisfet aquest nou capítol de la seva vida. Per tant, l'efecte majoritari per al lector podria ser de neutralitat o nostàlgia, més que de neguit o estrès."
    },
    "3324903": {
        "efecte": "altre",
        "justificacio": "L'article descriu un concert solidari que va recaptar fons per ajudar entitats culturals afectades per un desastre natural, la qual cosa transmet un sentiment de solidaritat i suport comunitari. No hi ha elements en l'article que suggereixin una situació de perill imminent o estrès que pugui causar nervis o angoixa al lector. Més aviat, l'article pot evocar sentiments positius com esperança, unitat i satisfacció pel fet que la comunitat s'està ajudant mútuament. Es destaca la participació desinteressada dels artistes i voluntaris, així com la resposta càlida del públic, la qual cosa reforça aquesta lectura positiva."
    },
    "3326042": {
        "efecte": "altre",
        "justificacio": "L'article descriu un cas mèdic complex però amb un desenllaç positiu. Tot i que la situació inicial pot semblar preocupant a causa de les malformacions congènites greus del nadó, l'èxit de la intervenció quirúrgica i la millora notable del seu estat de salut redueixen la possibilitat que generi nervis o angoixa. De fet, el relat se centra en l'èxit mèdic i l'alta del nadó, proporcionant una sensació d'alleujament i esperança."
    },
    "3326691": {
        "efecte": "altre",
        "justificacio": "L'article informa sobre la mort d'una figura destacada en el camp de les ADF i el seu llegat en aquest àmbit. Tot i que és una notícia trista, no presenta elements que generin nervis o angoixa de manera generalitzada entre els lectors. La notícia se centra en el reconeixement a la seva contribució i el condol expressat per diverses institucions, cosa que pot despertar sentiments de tristesa o reflexió, però no necessàriament de nerviosisme o angoixa."
    },
    "3328069": {
        "efecte": "nerviós",
        "justificacio": "L'article explica que l'Ajuntament de Cambrils no ha pogut efectuar els pagaments corresponents a la nòmina, la paga doble i els increment de sou als seus treballadors a causa de problemes tècnics. Aquest tipus de situacions, especialment quan s'apropen festes com les de Nadal, poden causar nervis als treballadors afectats que depenen d'aquests ingressos per a les seves despeses habituals i extraordinàries. A més, l'article menciona que hi ha preocupació pels problemes laborals agreujats pel retard, afegint estrès a la situació. Tot i que l'Ajuntament treballa per resoldre el problema abans de finalitzar l'any, la incertesa actual és un factor important que contribueix a generar un efecte nerviós entre els implicats."
    },
    "3326028": {
        "efecte": "altre",
        "justificacio": "L'article presenta una sèrie de dades positives sobre les audiències de Catràdio i les seves emissores temàtiques. Els informes de creixement en oients i l'èxit de diversos programes dins de la cadena transmeten un sentiment de satisfacció i èxit més que de nervis o angoixa. El contingut està centrat en fets objectius i mètriques d'audiència, sense cap element que pugui traslladar-se a una situació d'estrès o preocupació pel lector."
    },
    "3324735": {
        "efecte": "altre",
        "justificacio": "L'article tracta sobre l'estrena d'una simfonia anomenada 'Conspiranoia' del compositor Marc Migó, centrant-se en els temes de la postveritat i l'ansietat deguda a les xarxes socials. Tot i que l'obra aborda temes que podrien ser considerats angoixants, l'article no transmet directament aquests sentiments al lector. Més aviat, se centra en l'èxit de l'estrena, les fites professionals del compositor, i el reconeixement positiu per part del públic i dels experts. Per tant, en lloc de provocar nervis o angoixa, l'article transmet un sentiment de celebració del talent i èxit artístic."
    },
    "3328965": {
        "efecte": "altre",
        "justificacio": "L'article tracta sobre el llegat i la contribució cultural de Rosa Fabregat, una reconeguda poeta i novel·lista, que ha mort als 91 anys. Tot i que es menciona la seva defunció, el to general de l'article és de reconeixement i agraïment per la seva aportació a la literatura i a la cultura catalana. Es destaca la seva impressionant carrera i la influència positiva que va tenir, així com els premis i reconeixements que va rebre. Aquesta mena de contingut sol generar sentiments de respecte i valoració, més que no pas nervis o angoixa."
    },
    "3326048": {
        "efecte": "altre",
        "justificacio": "L'article tracta sobre pel·lícules que emocionen i poden fer plorar, reflectint l'impacte emocional i la capacitat del cinema per connectar amb els nostres sentiments. Tot i que parla de temes sensibles com el dolor i la tristesa, ho fa des d'una perspectiva de bellesa artística i catarsi emocional. Per tant, el contingut no està dissenyat per generar nerviosisme o angoixa, sinó més aviat per reconèixer la força dels sentiments humans a través del cinema."
    },
    "3327704": {
        "efecte": "altre",
        "justificacio": "L'article tracta sobre les inquietuds d'Hansi Flick amb les decisions arbitrals a la Lliga espanyola, però no presenta elements que puguin causar un sentiment de nervis o angoixa al lector de manera directa. La notícia explica fets relacionats amb l'àmbit esportiu que, tot i mostrar insatisfacció per part de l'entrenador, són comuns en el context futbolístic i no impliquen una situació de crisi o emergència que generi una reacció emocional intensa com angoixa. El lector pot percebre la situació com una reflexió sobre l'arbitratge, però no com una notícia alarmant o preocupant a nivell personal."
    },
    "3325423": {
        "efecte": "altre",
        "justificacio": "L'article exposa un calendari d'activitats i esdeveniments nadalencs organitzats pel canal Super3, destinats a un públic familiar i infantil. Les activitats i programes anunciats estan orientats a l'entreteniment, la diversió i la màgia de les festes de Nadal. No hi ha cap element en el text que pugui generar nervis o angoixa, més aviat promou la il·lusió i l'emoció per les celebracions nadalenques. L'enfocament és positiu i festiu, i no inclou temes o situacions que vagin en la línia de generar preocupació o inquietud."
    },
    "3325095": {
        "efecte": "angoixat",
        "justificacio": "L'article pot causar angoixa perquè descriu un accident greu que ha patit un conegut ciclista, Remco Evenepoel, durant un entrenament. La notícia detalla les lesions significatives sofertes pel ciclista, com fractures a la costella, omòplat i mà dreta, així com un testimoni que explica la duresa del xoc i l’estat del ciclista després de l'incident. Aquests elements poden generar preocupació i sentiments d'angoixa en els lectors, especialment aquells que segueixen de prop el món del ciclisme o són seguidors d'Evenepoel."
    },
    "3325037": {
        "efecte": "altre",
        "justificacio": "L'article informa sobre l'esdeveniment del Circ de Nadal a Girona, destacant certes atraccions que podrien captivar l'interès del públic, com la presència d'un fakir i un malabarista reconegut. Tot i que les activitats del fakir podrien semblar perilloses o inusuals, l'article no sembla estar dissenyat per causar nervis o angoixa, sinó per generar interès i curiositat sobre l'esdeveniment. A més, la natura del circ és entretenir i sorprendre, més que causar preocupació significativa als lectors."
    },
    "3327781": {
        "efecte": "altre",
        "justificacio": "L'article informa sobre la instal·lació de contenidors d'emergència a Girona per facilitar el reciclatge de residus orgànics i de rebuig. Encara que es mencionen certes mancances i que el consistori té intenció de reunir-se amb els veïns descontents, l'article no transmet una sensació d'urgència o de conflicte greu. La mesura sembla ser una resposta proactiva a les necessitats dels veïns, i el to general de l'article és informatiu i positiu. Per tant, és poc probable que el contingut de la notícia provoqui nervis o angoixa als lectors."
    },
    "3325689": {
        "efecte": "nerviós",
        "justificacio": "L'article pot causar nervis als lectors, especialment aquells que es veuen directament afectats per la interrupció del servei de tren, com els passatgers que necessiten desplaçar-se entre les estacions de Móra la Nova i Pradell. La incertesa sobre el temps de resolució de l'incident i les possibles complicacions en els seus desplaçaments poden generar una sensació de nerviosisme. Tot i que s'està gestionant un servei de transport alternatiu, l'article no proporciona detalls sobre la durada de la interrupció, cosa que pot augmentar l'ansietat dels viatgers."
    },
    "3325029": {
        "efecte": "angoixat",
        "justificacio": "La notícia pot causar angoixa al lector perquè es tracta d'un tema que involucra un possible delicte ambiental i urbanístic en una zona ja afectada pel canvi climàtic. La instal·lació dels canons de neu sense permís, sumada a l'especulació urbanística i a la crisi de l'habitatge, genera preocupació sobre el futur de la regió i la sostenibilitat del seu model econòmic. La situació descrita incrementa la sensació d'impotència i preocupació per la preservació del medi ambient i el benestar de les comunitats locals."
    },
    "3325421": {
        "efecte": "angoixat",
        "justificacio": "L'article pot causar angoixa al lector perquè descriu una malaltia desconeguda que ha causat desenes de morts en una regió específica. La situació sembla greu, amb adolescents predominantment afectats i centenars de persones malaltes. A més, el fet que les autoritats sanitàries hagin enviat equips especialitzats per investigar la malaltia i recollir mostres suggereix un nivell significatiu de preocupació. La referència al brot existent de la verola del mico, que ja es considera una emergència sanitària mundial, afegeix als possibles sentiments d'angoixa pel que fa a la capacitat del sistema sanitari per gestionar múltiples crisis simultànies."
    },
    "3327934": {
        "efecte": "angoixat",
        "justificacio": "L'article pot causar angoixa al lector perquè tracta d'un tema seriós i alarmant com és el tràfic d'éssers humans amb finalitats d'explotació sexual. La idea que persones vulnerables siguin enganyades i forçades a viure i treballar en condicions deplorables pot generar un sentiment d'inquietud i preocupació. A més, els detalls sobre les operacions policials, la confiscació de diners i la documentació relacionada amb les activitats il·legals contribueixen a crear una percepció d'amenaça i injustícia, fent que el lector es preocupi pel benestar de les víctimes i per la presència d'aquest tipus de delictes a la seva comunitat."
    },
    "3325835": {
        "efecte": "altre",
        "justificacio": "L'article tracta principalment sobre un esdeveniment esportiu, específicament el sorteig i els aparellaments de la Copa del Rei. Tot i que esmenta alguns moments de tensió en un partit anterior entre el Barbastre i el Barça, l'article és factual i informatiu, i es centra en detallar els propers enfrontaments de l'equip blaugrana. No hi ha cap menció d'esdeveniments greus o situacions que podrien causar nervis o angoixa al lector. Per tant, el sentiment predominant per als lectors probablement serà d'interès o emoció esportiva, no de nervis o angoixa."
    },
    "3327284": {
        "efecte": "angoixat",
        "justificacio": "L'article tracta temes relacionats amb la greu crisi d'habitatge a Espanya, incloent la manca d'habitatge assequible, l'històric increment dels preus del lloguer, la liberalització del mercat, i la insuficient oferta d'habitatge social. Això es combina amb el potencial increment de desnonaments, especialment a Catalunya, i les dificultats en les regulacions per protegir els llogaters vulnerables. La complexitat i la dimensió dels problemes exposats, juntament amb la incertesa sobre el futur, poden causar angoixa a aquelles persones que es troben afectades o preocupades per la situació de l'habitatge en el país."
    },
    "3328807": {
        "efecte": "altre",
        "justificacio": "L'article tracta sobre un acte d'homenatge i reparació històrica per a les famílies de soldats republicans enterrats en una fossa comuna durant la Guerra Civil. Tot i que el tema pot recordar moments tràgics de la història, el to de l'article és més aviat positiu i esperançador, ja que descriu un esdeveniment que busca cosir ferides i oferir reconeixement a les víctimes i les seves famílies. L'enfocament és sobre la dignificació de les víctimes i la resolució d'un tema pendent de memòria històrica, més que no pas en detalls macabres o angoixants sobre el conflicte mateix."
    },
    "3328283": {
        "efecte": "angoixat",
        "justificacio": "L'article descriu el fenomen del doomscrolling, que es refereix a l'acte de consumir compulsivament notícies negatives, cosa que pot portar a un estat d'angoixa. Els lectors poden sentir-se aclaparats per la quantitat d'informació negativa i pel fet que les xarxes socials estan dissenyades per mantenir-los enganxats. A més, es fa èmfasi en com aquest comportament pot tenir efectes negatius sobre la salut mental, com l'estrès i l'ansietat, aspectes que poden augmentar el sentiment d'angoixa en llegir l'article."
    },
    "3327287": {
        "efecte": "nerviós",
        "justificacio": "L'article presenta un relat enfocat en la controvèrsia i les crítiques al voltant del comportament d'un jugador de renom com Vinícius. Per als seguidors del Reial Madrid o per aquells que admiren el futbolista, llegir sobre la seva conducta qüestionada pels altres podria generar una sensació de nerviosisme sobre les conseqüències que aquest comportament pugui tenir en el futur del jugador i del club. Així mateix, les opinions negatives d'exàrbitres, exfutbolistes i periodistes podrien intensificar aquesta sensació, ja que mostren una preocupació generalitzada en el món del futbol, cosa que podria provocar una certa inquietud als lectors que s'interessen pel desenvolupament d'aquest esportista i el seu impacte en la imatge del seu equip."
    },
    "3328108": {
        "efecte": "altre",
        "justificacio": "L'article no sembla causar nervis o angoixa, ja que es centra en un esdeveniment festiu i tradicional com és la rifa de Nadal. La major part del contingut descriu les experiències i emocions dels compradors de loteria, com la il·lusió i les expectatives que tenen. Encara que es mencionen les cues, aquestes són presentades amb un to neutre i fins i tot positiu, per la comunitat i les activitats conjuntes. A més, es destaca l'aspecte social i divertit de la compra de dècims, que sovint es fa en companyia de familiars i amics."
    }
}